{
  "Index": {
    "title": "Home",
    "date": "Date",
    "hour": "Hour",
    "Footer_Title": "Your quality works",
    "Footer_SubTitle": "Don't worry, we'll do it for you.",
    "Footer_Text": "Our team of professionals will help you with your work and academic activities, from high school to university and post-graduate work, in any area.",
    "AboutFourData_Text": "We offer the best guarantees and endorsements to obtain a work of excellent quality and with an excellent qualification without worries, without effort and without any type of risk.",
    "AboutFourData_Text1": "We are a company specialized in carrying out commissioned university projects, offering highly qualified authors to carry out each job that our clients request in a way that is unique and that complies with all the guidelines that are requested.",
    "AboutFourData_Text2": "We work quickly, easily and safely, you can order any type of work you need, both a simple job for high school or any training cycle, as well as for university, end of degree projects, end of master's degree, theses and doctorates.",
    "AboutFourData_Title": "Who are we?",
    "AboutThreeData_Box1": "More than 6 years of experience",
    "AboutThreeData_Box2": "Certified Quality",
    "AboutThreeData_Button": "About Us",
    "AboutThreeData_subtitle1": "100% Confidentiality",
    "AboutThreeData_text1": "We do not reveal your identity to third parties. In addition, you do not need to provide personal information to enjoy our services, except your email or phone number.",
    "AboutThreeData_subtitle2": "Security and Anti-plagiarism",
    "AboutThreeData_text2": "All our works are original, custom-made and go through strict quality control to ensure that they are. Also, optionally, you can request a professional plagiarism report.",
    "AboutThreeData_subtitle3": "Certified quality",
    "AboutThreeData_text3": "We pursue excellence. We detail all our essays so that you not only pass, but also learn and get an excellent grade. The opinions and reviews of our clients guarantee it.",
    "AboutThreeData_subtitle4": "Split payments",
    "AboutThreeData_text4": "Comfortably split the payment into four parts. Our author will give you previews of the work for you to review before continuing.",
    "AboutThreeData_subtitle5": "1-1 contact with the author",
    "AboutThreeData_text5": "You will be able to make calls with the author, send messages, share files, keep track of due dates and much more, all comfortably from your mobile or PC.",
    "AboutThreeData_subtitle6": "3000+ Highly Qualified and Experienced Authors.",
    "AboutThreeData_text6": "We choose only the best. We go through Universities looking for the best and most experienced graduates to work with us.",
    "AboutThreeData_subtitle7": "Experience",
    "AboutThreeData_text7": "It has been more than 6 years dedicating all our efforts to improve the quality of life of university students, having successfully completed more than 5000 assignments.",
    "AboutThreeData_Title": "Do my homework",    
    "AboutFiveData_subtitle1": "We have more than 5000 professionals waiting to help you",
    "AboutFiveData_subtitle2": "Direct advice from the tutor who will carry out your job",
    "AboutFiveData_subtitle3": "Authentic and guaranteed content",
    "AboutFiveData_subtitle4": "Discount on your first order",
    "AboutFiveData_subtitle5": "One free sample page",
    "AboutFiveData_subtitle6": "Unlimited corrections at no additional cost",
    "AboutFiveData_subtitle7": "Excellent grading guaranteed",
    "AboutFiveData_Text": "We are your best team",


    "Header_About": "About Me",
    "Header_Address": "Address",
    "Header_Call_Now": "Call Now",
    "navLinksData_Home": "Home",
    "navLinksData_Services": "Services",
    "navLinksData_Contact": "Contact",
    "navLinksData_FAQ": "FAQ",
    "navLinksData_Request": "Request a Quote",
    "Header_Mobile_MenuText": "University professors and highly qualified professionals with extensive work and academic experience.",
    "Footer_Links": "Quickly Link",
    "SlideOneData_Service": "Service",
    "SlideOneData_Service1": "Helping you solve your homework",
    "CardText_Service1": "Performed by the best experts in each subject. Get the best grades.",
    "SlideOneData_Service2": "Online tutoring",
    "CardText_Service2": "Online classes with personalized advice Resolution of doubts University reinforcement",
    "SlideOneData_Service3": "Help Master's Thesis and Academic Dissertation",
    "CardText_Service3": "Progressive preparation according to the requested delivery dates. We cover all specialties.",
    "SlideOneData_Service4": "Doctoral thesis help",
    "CardText_Service4": "Planning and meeting deadlines Free revision to guarantee the highest quality",
    "SlideOneData_Service5": "Power Point presentations",
    "CardText_Service5": "You can request a follow-up script for the work done",
    "SlideOneData_Service6": "Online Exam",
    "CardText_Service6": "Help with online exams, whether for work or for university",
    "Service1_Description": "The specialists of Do my homework will carry out an exhaustive quality control and will verify that your work is original and meets excellent quality and all the requirements. We make your work totally personalized, without plagiarism and a wide variety of subjects",
    "Service2_Description": "Our tutors help students in subjects such as english, math and science. Rather than simply giving out answers, Do my homework guide students, helping them come up with the answers on their own. The best part is that we use tools such as an online classroom and chat which allow our tutors to teach from anywhere as long as they have a good Internet connection.",
    "Service3_Description": "At Tu Trabajos de Calidad we are specialists in helping you write your final degree project, we cover all specialties. If you want to commission your work, you can rely on our experience and professionalism, since we have a team of teachers and professionals in all subjects who will help you do it successfully. At all times we maintain communication with the student to solve her doubts and help her not only to finish the final degree project successfully, but also to provide her with extra help for the defense and to reinforce the contents that she needs from her specialty. We can give you ideas and solutions whether you want to order its complete realization or receive advice. Request information without obligation.",
    "Service4_Description": "A key aspect in the development of a doctoral thesis is its level of deepening and research. Our company has the right team of doctorate consultants in various areas, to support a process consistent with the demands of universities. We assign the best tutor based on the demands of our clients. We guarantee planning and compliance with delivery dates, as well as free review to guarantee the highest quality.",
    "Service5_Description": "We have a design team and specialists in each subject to create creative and modern presentations. We offer the possibility to request a script. We adjust to your delivery dates and provide follow-up to the work done.",
    "Service6_Description": "Academics offers you help with your online exam through its service with us you can count on an expert who can help you WHILE you take the exam. From the beginning of the exam you will be in direct communication with an expert who can help you and give you the answers. To avoid problems and that nobody can detect that you have received help, you will be in charge of putting the answers in the exam. In this way, neither the IP nor any other detail will show that you have had help. Our expert will be online at the same time as you so that, through our manager, you can transfer all the doubts you have or you can even ask him the complete questions and he will elaborate the answer. For this first , you must contact us to explain what type of exam you need to do. We will ask you for all the information we need to prepare it, from the subject and the contents. two of the same, up to the date and time to be with you throughout the exam.",
    "FeatureOneData_Feature1_1": "Will my information remain confidential?",
    "FeatureOneData_Feature1_2": "We do not require your personal data and we do not disclose any information.",
    "FeatureOneData_Feature2_1": "How much does the job cost?",
    "FeatureOneData_Feature2_2": "Prices and fees vary depending on several factors, starting at €3",
    "FeatureOneData_Feature3_1": "How to make an order?",
    "FeatureOneData_Feature3_2": "Request a Quote and we will contact you shortly",
    "FeatureOneData_Feature4_1": "Who will do the work?",
    "FeatureOneData_Feature4_2": "Highly qualified teachers and professionals, with years of experience in the sector",
    "FeatureOneData_Feature5_1": "Do you accept refunds or returns?",
    "FeatureOneData_Feature5_2": "We refund 100% of money if the work does not meet the established conditions.",
    "AboutOneData_Tagline": "Who are we?",
    "AboutOneData_Title": "Why trust us?",
    "AboutOneData_Content": "We offer you 100% CONFIDENTIALITY, the best experts will help you solve your requests. We have spent more than 5 years dedicating all our efforts to improving the quality of life of university students, having successfully completed more than 4000 orders. We offer the best guarantees to obtain a job of excellent quality and with an excellent qualification without worries, without effort and without any type of risk. You do not need to provide personal information to enjoy our services, except your e-mail.",
    "AboutOneData_Button": "See More",
    "ServiceOneData_Title": "Your Quality Jobs",
    "ServiceOneData_Subtitle": "Don't worry, we'll do it for you",
    "ServiceOneData_Title1": "Authentic Content Guaranteed",
    "ServiceOneData_Text1": "We guarantee that the contents are authentic and are not copied from anywhere. All works are delivered with the corresponding certificate. We work with Programs that guarantee it, such as: Turnitin",
    "ServiceOneData_Button1": "Read More",
    "ServiceOneData_Title2": "Who will do the work?",
    "ServiceOneData_Text2": "We only have university professors and highly qualified professionals with extensive work and academic experience to carry them out. They have doctorates and Masters in the subjects.",
    "ServiceOneData_Button2": "Frequently Asked Questions",
    "ServiceOneData_Title3": "How to order a job?",
    "ServiceOneData_Text3": "It is very simple and fast. You just have to click on “Request a quote”, fill in the necessary information and one of our agents will contact you shortly.",
    "ServiceOneData_Button3": "Request a quote",
    "CallToActionOneData_Title": "Don't worry, we'll do it for you!",
    "FunfactOneData_Text1": "Total Done",
    "FunfactOneData_Text2": "High Score",
    "FunfactOneData_Text3": "In process",
    "FunfactOneData_Title": "Our Jobs",
    "ContactOne_Date": "Due Date",
    "ContactOne_Hour": "Due Hour",
    "ContactOne_Matery": "Matery",
    "ContactOne_SelectService": "Select the Service",
    "ContactOne_Pages": "Amoung pages",
    "ContactOne_Norm": "Someone Norm?",
    "ContactOne_Description": "Description",
    "ContactOne_Theme": "Theme",
    "ContactOne_Carrer": "Carrer",
    "ContactOne_Confirmation": "The message has been sended, we will contact you as quickly as possible.",
    "ContactOne_Confirmation1": "The message has been sended, Your appointment was successfully scheduled. We will contact you shortly",
    "ContactOne_Info": "Fill this field its not requered but it helps to find an adviser",
    "ContactOne_Message": "Message",
    "ContactOne_Name": "Your name",
    "ContactOne_Phone": "Your phone",
    "ContactOne_SelectDate": " Select the Date",
    "ContactOne_FillForm": "Please fill the form",
    "ContactOne_SelectMedicalSecure": "Select your medical insurance",
    "ContactOne_SelectTime": " Select the Time",
    "ContactOne_SubtitleForm": "To find out about any service you can call us or leave us your information below",
    "ContactOne_Title": "Primary Health Care for Adults and Children. Primary Care Physician in Houston, Tx",
    "ContactOne_TitleForm": "Contact Us",
    "ContactOne_WithoutSecure": "Without Health Insurance",
    "ContactThree_Heading": "Don't worry, we'll do it for you!",
    "ContactThree_H1": " We do your job",
    "ContactThree_Text": "For any questions or information you need, you can send us a message.",
    "ContactThree_Name": "Your name ",
    "ContactThree_Phone": "Phone Number",
    "ContactThree_WriteMessage": "Write a Message",
    "ContactThree_Submit": "Submit",
    "Frequent_Questions": "Frequently Asked Questions",
    "AboutTwo_Question1": " How to order a job?",
    "AboutTwo_Answer1": "You only have to access or enter the Request a quote section, enter the requested data: the type of work, the number of pages, the delivery date, among others. Keep in mind that it is necessary to enter the more information about the work to be done, then press the order work button. Once this is done, one of our agents will contact you shortly.",
    "AboutTwo_Question2": "Who will do the work?",
    "AboutTwo_Answer2": "We only have university professors and highly qualified professionals with extensive work and academic experience to carry them out.",
    "AboutTwo_Question3": "What are we going to ask you?",
    "AboutTwo_Answer3": "Only the email and phone number to place the order in order to deliver the work and thus communicate with you if we have any questions about it or the documentation you provide us. We do not require your personal data, such as names or surnames, no other, we do not disclose personal information to third parties, this also includes your work.",
    "AboutTwo_Question4": "How is the job paid?",
    "AboutTwo_Answer4": "We accept payments via wire transfer or bank deposit (payment may take 24-48 hours to clear), USDT and PayPal.",
    "AboutTwo_Question5": "Are refunds or returns accepted?",
    "AboutTwo_Answer5": " We refund or return the money if the work does not comply with the instructions and conditions established or in case of not being able to meet the deadline established during the request for the work. We return 100% of the amount paid ",
    "AboutTwo_Question6": "How much does the job cost?",
    "AboutTwo_Answer6": "Prices and rates change depending on the level of studies, the number of pages, the delivery time and many other factors to take into account. Our prices start from €3 per page, in the same way We invite you to send us the budget request and in this way we can evaluate the requirements of your work and give you a more accurate price per page.",
    "TestimonialOneData_Content1": "EXCELLENT WORK, delivered ahead of time, excellent attention to corrections. Spectacular Service",
    "TestimonialOneData_Content2": "The work was very well done and was done sooner than expected, definitely the best",
    "TestimonialOneData_Content3": "The work that I had done seemed like a great job, it was well written and it was noted that they took the time to do it",
    "TestimonialOneData_Content4": "I recommend this web. Very good service. ",
    "TestimonialOneData_Content5": "Thanks great job!",
    "TestimonialOneData_Date1": "3 days ago",
    "TestimonialOneData_Date3": "2 weeks ago",
    "TestimonialOneData_Date5": "3 weeks ago",
    "TestimonialOneData_Date4": "5 month ago",
    "TestimonialOneData_Date2": "8 months ago",
    "TestimonialOneData_Name1": "Carlos",
    "TestimonialOneData_Name2": "Miguel",
    "TestimonialOneData_Name3": "Antonio ",
    "TestimonialOneData_Name4": "Andres",
    "TestimonialOneData_Name5": "Sandra",
    "TestimonialOneData_Title": "Testimonial",
    "phone-enterprise": "+5926868302",
    "address-enterprise": "Georgetown"
  }
}