{
    "Index": {
      "title": "Inicio",
      "date": "Fecha",
      "hour": "Hora",
      "Footer_Title": "Soluciones Académicas",
      "Footer_SubTitle": "No te preocupes, lo haremos por ti.",
      "Footer_Text": "Nuestro equipo de profesionales te ayudará con tus trabajos y actividades académicas, desde la secundaria hasta la universidad y trabajos de posgrado, en cualquier área.",
      "AboutFourData_Text": "Ofrecemos las mejores garantías y avales para obtener un trabajo de excelente calidad y con una excelente calificación sin preocupaciones, sin esfuerzo y sin ningún tipo de riesgo.",
      "AboutFourData_Text1": "Somos una empresa especializada en la realización de proyectos universitarios por encargo, ofreciendo autores altamente cualificados para llevar a cabo cada trabajo que nuestros clientes soliciten de manera única y que cumpla con todas las pautas solicitadas.",
      "AboutFourData_Text2": "Trabajamos de manera rápida, fácil y segura, puedes encargar cualquier tipo de trabajo que necesites, tanto un simple trabajo para la secundaria o cualquier ciclo formativo, así como para la universidad, proyectos de fin de grado, fin de máster, tesis y doctorados.",
      "AboutFourData_Title": "¿Quiénes somos?",
      "AboutThreeData_Box1": "Más de 6 años de experiencia",
      "AboutThreeData_Box2": "Calidad Certificada",
      "AboutThreeData_Button": "Sobre Nosotros",
      "AboutThreeData_subtitle1": "100% Confidencialidad",
      "AboutThreeData_text1": "No revelamos tu identidad a terceros. Además, no necesitas proporcionar información personal para disfrutar de nuestros servicios, excepto tu correo electrónico o número de teléfono.",
      "AboutThreeData_subtitle2": "Seguridad y Anti-plagio",
      "AboutThreeData_text2": "Todos nuestros trabajos son originales, hechos a medida y pasan por un estricto control de calidad para asegurar que lo sean. Además, opcionalmente, puedes solicitar un informe profesional de plagio.",
      "AboutThreeData_subtitle3": "Calidad certificada",
      "AboutThreeData_text3": "Perseguimos la excelencia. Detallamos todos nuestros ensayos para que no solo apruebes, sino también aprendas y obtengas una excelente calificación. Las opiniones y reseñas de nuestros clientes lo garantizan.",
      "AboutThreeData_subtitle4": "Pagos fraccionados",
      "AboutThreeData_text4": "Fracciona cómodamente el pago en cuatro partes. Nuestro autor te dará avances del trabajo para que los revises antes de continuar.",
      "AboutThreeData_subtitle5": "Contacto 1-1 con el autor",
      "AboutThreeData_text5": "Podrás hacer llamadas con el autor, enviar mensajes, compartir archivos, hacer seguimiento de las fechas de entrega y mucho más, todo cómodamente desde tu móvil o PC.",
      "AboutThreeData_subtitle6": "Más de 3000 autores altamente cualificados y experimentados.",
      "AboutThreeData_text6": "Elegimos solo a los mejores. Recorremos Universidades buscando a los mejores y más experimentados graduados para trabajar con nosotros.",
      "AboutThreeData_subtitle7": "Experiencia",
      "AboutThreeData_text7": "Llevamos más de 6 años dedicando todos nuestros esfuerzos a mejorar la calidad de vida de los estudiantes universitarios, habiendo completado con éxito más de 5000 trabajos.",
      "AboutThreeData_Title": "Soluciones Académicas",
      "AboutFiveData_subtitle1": "Tenemos más de 5000 profesionales esperando para ayudarte",
      "AboutFiveData_subtitle2": "Asesoría directa del tutor que realizará tu trabajo",
      "AboutFiveData_subtitle3": "Contenido auténtico y garantizado",
      "AboutFiveData_subtitle4": "Descuento en tu primer pedido",
      "AboutFiveData_subtitle5": "Una página de muestra gratis",
      "AboutFiveData_subtitle6": "Correcciones ilimitadas sin costo adicional",
      "AboutFiveData_subtitle7": "Calificación excelente garantizada",
      "AboutFiveData_Text": "Somos tu mejor equipo",
  
      "Header_About": "Sobre mí",
      "Header_Address": "Dirección",
      "Header_Call_Now": "Llama ahora",
      "navLinksData_Home": "Inicio",
      "navLinksData_Services": "Servicios",
      "navLinksData_Contact": "Contacto",
      "navLinksData_FAQ": "Preguntas frecuentes",
      "navLinksData_Request": "Solicitar una cotización",
      "Header_Mobile_MenuText": "Profesores universitarios y profesionales altamente cualificados con amplia experiencia laboral y académica.",
      "Footer_Links": "Enlaces rápidos",
      "SlideOneData_Service": "Servicio",
      "SlideOneData_Service1": "Resolución de trabajos",
      "CardText_Service1": "Realizado por los mejores expertos en cada materia. Obtén las mejores calificaciones.",
      "SlideOneData_Service2": "Tutoría en línea",
      "CardText_Service2": "Clases en línea con asesoramiento personalizado. Resolución de dudas. Refuerzo universitario.",
      "SlideOneData_Service3": "Ayuda con Tesis de Maestría y Disertación Académica",
      "CardText_Service3": "Preparación progresiva según las fechas de entrega solicitadas. Cubrimos todas las especialidades.",
      "SlideOneData_Service4": "Ayuda con tesis doctoral",
      "CardText_Service4": "Planificación y cumplimiento de plazos. Revisión gratuita para garantizar la más alta calidad.",
      "SlideOneData_Service5": "Presentaciones en Power Point",
      "CardText_Service5": "Puedes solicitar un guión de seguimiento del trabajo realizado.",
      "SlideOneData_Service6": "Examen en línea",
      "CardText_Service6": "Ayuda con exámenes en línea, ya sea para el trabajo o la universidad.",
      "Service1_Description": "Los especialistas de Soluciones Académicas realizarán un exhaustivo control de calidad y verificarán que tu trabajo sea original y cumpla con una excelente calidad y todos los requisitos. Hacemos tu trabajo totalmente personalizado, sin plagio y una amplia variedad de materias.",
      "Service2_Description": "Nuestros tutores ayudan a los estudiantes en materias como inglés, matemáticas y ciencias. En lugar de simplemente dar respuestas, Soluciones Académicas guía a los estudiantes, ayudándoles a encontrar las respuestas por sí mismos. La mejor parte es que usamos herramientas como un aula en línea y chat, lo que permite a nuestros tutores enseñar desde cualquier lugar siempre que tengan una buena conexión a Internet.",
      "Service3_Description": "En Soluciones Académicas somos especialistas en ayudarte a redactar tu proyecto final de grado, cubrimos todas las especialidades. Si quieres encargar tu trabajo, puedes confiar en nuestra experiencia y profesionalismo, ya que contamos con un equipo de profesores y profesionales en todas las materias que te ayudarán a realizarlo con éxito. En todo momento mantenemos comunicación con el estudiante para resolver sus dudas y ayudarle no solo a finalizar el proyecto final de grado con éxito, sino también a brindarle ayuda extra para la defensa y reforzar los contenidos que necesite de su especialidad. Podemos darte ideas y soluciones, ya sea que desees encargar su realización completa o recibir asesoramiento. Solicita información sin compromiso.",
      "Service4_Description": "Un aspecto clave en el desarrollo de una tesis doctoral es su nivel de profundización e investigación. Nuestra empresa cuenta con el equipo adecuado de consultores doctorales en diversas áreas, para apoyar un proceso coherente con las exigencias de las universidades. Asignamos al mejor tutor en función de las demandas de nuestros clientes. Garantizamos la planificación y el cumplimiento de las fechas de entrega, así como la revisión gratuita para garantizar la más alta calidad.",
      "Service5_Description": "Contamos con un equipo de diseño y especialistas en cada materia para crear presentaciones creativas y modernas. Ofrecemos la posibilidad de solicitar un guión. Nos ajustamos a tus fechas de entrega y brindamos seguimiento al trabajo realizado.",
      "Service6_Description": "Académicos te ofrece ayuda con tu examen en línea a través de su servicio. Con nosotros puedes contar con un experto que te ayudará MIENTRAS realizas el examen. Desde el inicio del examen estarás en comunicación directa con un experto que podrá ayudarte y darte las respuestas. Para evitar problemas y que nadie pueda detectar que has recibido ayuda, serás tú quien introduzca las respuestas en el examen. De esta manera, ni la IP ni ningún otro detalle mostrarán que has recibido ayuda. Nuestro experto estará en línea al mismo tiempo que tú, para que, a través de nuestro gestor, puedas transferir todas las dudas que tengas o incluso plantearle las preguntas completas y él elaborará la respuesta. Para esto primero, debes contactarnos para explicar qué tipo de examen necesitas hacer. Te pediremos toda la información necesaria para prepararlo, desde la materia y los contenidos hasta la fecha y hora para estar contigo durante todo el examen.",
      "FeatureOneData_Feature1_1": "¿Mi información permanecerá confidencial?",
      "FeatureOneData_Feature1_2": "No requerimos tus datos personales y no divulgamos ninguna información.",
      "FeatureOneData_Feature2_1": "¿Cuánto cuesta el trabajo?",
      "FeatureOneData_Feature2_2": "Los precios y tarifas varían dependiendo de varios factores, empezando desde 3€",
      "FeatureOneData_Feature3_1": "¿Cómo hacer un pedido?",
      "FeatureOneData_Feature3_2": "Solicita una cotización y nos pondremos en contacto contigo en breve.",
      "FeatureOneData_Feature4_1": "¿Quién hará el trabajo?",
      "FeatureOneData_Feature4_2": "Profesores y profesionales altamente cualificados, con años de experiencia en el sector.",
      "FeatureOneData_Feature5_1": "¿Aceptan devoluciones o reembolsos?",
      "FeatureOneData_Feature5_2": "Devolvemos el 100% del dinero si el trabajo no cumple con las condiciones establecidas.",
      "AboutOneData_Tagline": "¿Quiénes somos?",
      "AboutOneData_Title": "¿Por qué confiar en nosotros?",
      "AboutOneData_Content": "Te ofrecemos 100% CONFIDENCIALIDAD, los mejores expertos te ayudarán a resolver tus solicitudes. Llevamos más de 5 años dedicando todos nuestros esfuerzos a mejorar la calidad de vida de los estudiantes universitarios, habiendo completado con éxito más de 4000 pedidos. Ofrecemos las mejores garantías para obtener un trabajo de excelente calidad y con una excelente calificación sin preocupaciones, sin esfuerzo y sin ningún tipo de riesgo. No necesitas proporcionar información personal para disfrutar de nuestros servicios, excepto tu correo electrónico.",
      "AboutOneData_Button": "Ver más",
      "ServiceOneData_Title": "Soluciones Académicas",
      "ServiceOneData_Subtitle": "No te preocupes, lo haremos por ti",
      "ServiceOneData_Title1": "Contenido Auténtico Garantizado",
      "ServiceOneData_Text1": "Garantizamos que los contenidos son auténticos y no están copiados de ningún sitio. Todos los trabajos se entregan con el certificado correspondiente. Trabajamos con programas que lo garantizan, como: Turnitin",
      "ServiceOneData_Button1": "Leer más",
      "ServiceOneData_Title2": "¿Quién hará el trabajo?",
      "ServiceOneData_Text2": "Solo contamos con profesores universitarios y profesionales altamente cualificados con amplia experiencia laboral y académica para realizarlos. Tienen doctorados y maestrías en las materias.",
      "ServiceOneData_Button2": "Preguntas Frecuentes",
      "ServiceOneData_Title3": "¿Cómo encargar un trabajo?",
      "ServiceOneData_Text3": "Es muy simple y rápido. Solo tienes que hacer clic en “Solicitar una cotización”, llenar la información necesaria y uno de nuestros agentes se pondrá en contacto contigo en breve.",
      "ServiceOneData_Button3": "Solicitar una cotización",
      "CallToActionOneData_Title": "¡No te preocupes, lo haremos por ti!",
      "FunfactOneData_Text1": "Total Realizados",
      "FunfactOneData_Text2": "Alta Calificación",
      "FunfactOneData_Text3": "En proceso",
      "FunfactOneData_Title": "Nuestros Trabajos",
      "ContactOne_Date": "Fecha de Entrega",
      "ContactOne_Hour": "Hora de Entrega",
      "ContactOne_Matery": "Materia",
      "ContactOne_SelectService": "Selecciona el Servicio",
      "ContactOne_Pages": "Número de páginas",
      "ContactOne_Norm": "¿Alguna Norma?",
      "ContactOne_Description": "Descripción",
      "ContactOne_Theme": "Tema",
      "ContactOne_Carrer": "Carrera",
      "ContactOne_Confirmation": "El mensaje ha sido enviado, nos pondremos en contacto contigo lo antes posible.",
      "ContactOne_Confirmation1": "El mensaje ha sido enviado, tu cita ha sido programada con éxito. Nos pondremos en contacto contigo en breve.",
      "ContactOne_Info": "Rellena este campo, no es obligatorio pero ayuda a encontrar un asesor",
      "ContactOne_Message": "Mensaje",
      "ContactOne_Name": "Tu nombre",
      "ContactOne_Phone": "Tu teléfono",
      "ContactOne_SelectDate": "Selecciona la Fecha",
      "ContactOne_FillForm": "Por favor llena el formulario",
      "ContactOne_SelectMedicalSecure": "Selecciona tu seguro médico",
      "ContactOne_SelectTime": "Selecciona la Hora",
      "ContactOne_SubtitleForm": "Para obtener información sobre cualquier servicio puedes llamarnos o dejarnos tu información a continuación",
      "ContactOne_Title": "Atención primaria para adultos y niños. Médico de atención primaria en Houston, Tx",
      "ContactOne_TitleForm": "Contáctanos",
      "ContactOne_WithoutSecure": "Sin Seguro Médico",
      "ContactThree_Heading": "¡No te preocupes, lo haremos por ti!",
      "ContactThree_H1": "Hacemos tu trabajo",
      "ContactThree_Text": "Para cualquier pregunta o información que necesites, puedes enviarnos un mensaje.",
      "ContactThree_Name": "Tu nombre",
      "ContactThree_Phone": "Número de Teléfono",
      "ContactThree_WriteMessage": "Escribe un Mensaje",
      "ContactThree_Submit": "Enviar",
      "Frequent_Questions": "Preguntas Frecuentes",
      "AboutTwo_Question1": "¿Cómo encargar un trabajo?",
      "AboutTwo_Answer1": "Solo tienes que acceder o entrar en la sección Solicitar una cotización, ingresar los datos solicitados: el tipo de trabajo, el número de páginas, la fecha de entrega, entre otros. Ten en cuenta que es necesario ingresar la mayor cantidad de información sobre el trabajo a realizar, luego presiona el botón encargar trabajo. Una vez hecho esto, uno de nuestros agentes se pondrá en contacto contigo en breve.",
      "AboutTwo_Question2": "¿Quién hará el trabajo?",
      "AboutTwo_Answer2": "Solo contamos con profesores universitarios y profesionales altamente cualificados con amplia experiencia laboral y académica para realizarlos.",
      "AboutTwo_Question3": "¿Qué te vamos a pedir?",
      "AboutTwo_Answer3": "Solo el correo electrónico y número de teléfono para realizar el pedido con el fin de entregar el trabajo y así comunicarte si tenemos alguna duda al respecto o sobre la documentación que nos proporciones. No requerimos tus datos personales, como nombres o apellidos, ningún otro, no divulgamos información personal a terceros, esto también incluye tu trabajo.",
      "AboutTwo_Question4": "¿Cómo se paga el trabajo?",
      "AboutTwo_Answer4": "Aceptamos pagos mediante transferencia bancaria o depósito bancario (el pago puede tardar de 24 a 48 horas en acreditarse), USDT y PayPal.",
      "AboutTwo_Question5": "¿Se aceptan devoluciones o reembolsos?",
      "AboutTwo_Answer5": "Devolvemos o reembolsamos el dinero si el trabajo no cumple con las instrucciones y condiciones establecidas o en caso de no poder cumplir con la fecha límite establecida durante la solicitud del trabajo. Devolvemos el 100% del monto pagado.",
      "AboutTwo_Question6": "¿Cuánto cuesta el trabajo?",
      "AboutTwo_Answer6": "Los precios y tarifas cambian dependiendo del nivel de estudios, el número de páginas, el tiempo de entrega y muchos otros factores a tener en cuenta. Nuestros precios comienzan desde 3€ por página, de igual manera te invitamos a enviarnos la solicitud de presupuesto y de esta manera podemos evaluar los requisitos de tu trabajo y darte un precio más preciso por página.",
      "TestimonialOneData_Content1": "EXCELENTE TRABAJO, entregado antes de tiempo, excelente atención a las correcciones. Servicio espectacular.",
      "TestimonialOneData_Content2": "El trabajo estuvo muy bien hecho y se realizó antes de lo esperado, definitivamente el mejor.",
      "TestimonialOneData_Content3": "El trabajo que me hicieron parecía un gran trabajo, estaba bien escrito y se notaba que se tomaron el tiempo para hacerlo.",
      "TestimonialOneData_Content4": "Recomiendo esta web. Muy buen servicio.",
      "TestimonialOneData_Content5": "Gracias, ¡gran trabajo!",
      "TestimonialOneData_Date1": "Hace 3 días",
      "TestimonialOneData_Date3": "Hace 2 semanas",
      "TestimonialOneData_Date5": "Hace 3 semanas",
      "TestimonialOneData_Date4": "Hace 5 meses",
      "TestimonialOneData_Date2": "Hace 8 meses",
      "TestimonialOneData_Name1": "Carlos",
      "TestimonialOneData_Name2": "Miguel",
      "TestimonialOneData_Name3": "Antonio",
      "TestimonialOneData_Name4": "Andrés",
      "TestimonialOneData_Name5": "Sandra",
      "TestimonialOneData_Title": "Testimonio",
      "phone-enterprise": "+34604344914",
      "address-enterprise": "Georgetown"
    }
  }
  